/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"Préférences Mail pour 10.6.";

"AccountToMerge.pfm_title" =			"Informations sur le compte";
"AccountToMerge.pfm_description" =			"Données du compte à fusionner.";

"AccountType.pfm_title" =			"Type du compte de réception";
"AccountType.pfm_description" =			"Type de compte du serveur de réception.";
"EmailAddresses.pfm_title" =			"Liste d’adresses";
"EmailAddresses.pfm_description" =			"Adresses électroniques de l’utilisateur";
"EmailAddress.pfm_title" =			"Adresse électronique";
"EmailAddress.pfm_description" =			"Adresse électronique. Utilisez « %@ » pour indiquer le nom abrégé de l’utilisateur. Par exemple, « %@@apple.com ».";
"Hostname.pfm_title" =			"Serveur de réception";
"Hostname.pfm_description" =			"Nom du serveur de réception. Par exemple, « mail.apple.com »";
"Username.pfm_title" =			"Nom du compte de réception";
"Username.pfm_description" =			"Nom d’utilisateur du serveur de réception. Utilisez « %@ » pour indiquer le nom abrégé de l’utilisateur.";

"AuthenticationScheme.pfm_title" =			"Système d’authentification";
"AuthenticationScheme.pfm_description" =			"Système d’authentification du serveur de réception";
"FullUserName.pfm_title" =			"Nom complet";
"FullUserName.pfm_description" =			"Nom complet de l’utilisateur. Utilisez « %@ » pour indiquer le nom complet de l’utilisateur.";
"SMTPHostname.pfm_title" =			"Serveur SMTP";
"SMTPHostname.pfm_description" =			"Nom du serveur SMTP. Par exemple, « smtp.apple.com »";

"SMTPUsername.pfm_title" =			"Utilisateur SMTP";
"SMTPUsername.pfm_description" =			"Nom d’utilisateur SMTP.";
"SSLEnabled.pfm_title" =			"SSL activé";
"SSLEnabled.pfm_description" =			"Vrai si SSL est activé.";
"DeliverySSLEnabled.pfm_title" =			"Transmission SSL activée";
"DeliverySSLEnabled.pfm_description" =			"Vrai si la transmission SSL est activée.";
"DeliveryAuthenticationScheme.pfm_title" =			"Système d’authentification de la transmission";
"DeliveryAuthenticationScheme.pfm_description" =			"Système d’authentification du serveur de courrier sortant.  Définir une chaîne vide pour utiliser un mot de passe.";
